const HeaderNews = () => {
  return (
    <div className="header-news">
      <ul>
        <li>
          <a href="#">Путин упростил получение автомобильных номеров</a>
        </li>
        <li>
          <a href="#">В команде Зеленского раскрыли план реформ на Украине</a>
        </li>
        <li>
          <a href="#">Турпомощь прокомментировала гибель десятков россиян в Анталье</a>
        </li>
        <li>
          <a href="#">Следственные слушатели рассказали о ранее неизвестных случаях</a>
        </li>
        <li>
          <a href="#">Компания Мегафон предоставила медицинскую помощь</a>
        </li>
      </ul>
    </div>
  );
};

export default HeaderNews;